alacritty
archlinux-wallpaper
bat
bluez
bluez-utils
code
discord
dmenu
docker
docker-compose
filezilla
firefox
flameshot
geogebra
gimp
git
gparted
grub-customizer
htop
keepassxc
make
man-db
nano
nemo
neofetch
nextcloud-client
nnn
notification-daemon
noto-fonts
noto-fonts-emoji
numlockx
pipewire-alsa
pipewire-jack
pipewire-pulse
playerctl
polkit-gnome
pycharm-community-edition
python-pip
qemu-desktop
qemu-emulators-full
rsync
scdoc
shairport-sync
signal-desktop
starship
sxhkd
thefuck
thunderbird
vim
virt-manager
virt-viewer
vlc
wget
which
wireguard-tools
xclip
xdotool
exa
qtile

